[{"id":0,"text":"Entro en el Reina Sofía para olvidar que mi novio me ha dejado. Observo una bandera de colores serpentear a lo lejos. Intento señalar mi cumpleaños en el <a href=https://www.museoreinasofia.es/coleccion/obra/calendario-abril-2009-marzo-2010 target=\"_blank\"> Calendario</a> de Gilda Mantilla y Raymond Chaves. Avanzo mientras leo los textos de las <a href=https://www.museoreinasofia.es/coleccion/obra/pinturas-castas target=\"_blank\"> Pinturas de Castas</a> de Daniela Ortiz. Observo <a href=https://www.museoreinasofia.es/coleccion/obra/salidas-ordenador-hexagonos-8 target=\"_blank\"> una obra</a> de Ana Buenaventura, generada por ordenador e impresa sobre papel continuo. Al salir del museo, decido ir a tomar una limonada.","title":"08102022200151"},{"id":1,"text":"Tras la lluvia, se han formado grandes charcos en el jardín del Reina Sofía. En el suelo, encuentro un cromo cuadrado con un trozo de mapa. Las alegres mujeres de <a href=https://www.museoreinasofia.es/coleccion/obra/figuras-1 target=\"_blank\"> una pintura</a> de Maruja Mallo me hacen pensar en mi mejor amiga. Leo en voz alta, pronunciando como un poema, las palabras en francés que puedo entender de una <a href=https://www.museoreinasofia.es/coleccion/obra/peintures-pinturas target=\"_blank\"> obra</a> de Broodthaers. Unas inocentes y humildes manos asoman en una <a href=https://www.museoreinasofia.es/coleccion/obra/beggar-mendigo target=\"_blank\"> obra</a> de Andrea Büttner, pidiendo sin palabras. Marcho del museo y comienza a llover, así que corro a refugiarme de la tormenta.","title":"08102022200157"},{"id":2,"text":"Voy al Reina Sofía de excursión con el colegio. Encuentro una pequeña mesa de papel sobre un escalón del museo. Una <a href=https://www.museoreinasofia.es/coleccion/obra/vegaviana target=\"_blank\"> fotografía</a> de ordenadas viviendas de un pueblo llama mi atención. Paso junto a una <a href=https://www.museoreinasofia.es/coleccion/obra/personnages-et-oiseaux-devant-soleil-personajes-pajaros-delante-sol target=\"_blank\"> pintura</a> de Miró que estuvo expuesta en la Trienal de Milán de 1988. Trato de entender lo que sucede en las superficies pintadas de los <a href=https://www.museoreinasofia.es/coleccion/obra/lenin-cumbe target=\"_blank\"> televisores</a> de Agustín Parejo School. Al salir del museo, sonrío sintiendo el peso de la obra que he tomado prestada.","title":"08102022200242"},{"id":3,"text":"El cielo está despejado al otro lado de las ventanas del Reina Sofía. Un grupo de tres personas avanzan por un pasillo mientras miran sus teléfonos móviles. Trato de entender lo que sucede en las superficies pintadas de los <a href=https://www.museoreinasofia.es/coleccion/obra/lenin-cumbe target=\"_blank\"> televisores</a> de Agustín Parejo School. Me quedo mirando durante largo rato la curiosa arquitectura de una <a href=https://www.museoreinasofia.es/coleccion/obra/cheminee-chimenea target=\"_blank\"> pintura</a> de Diego Rivera. Observo las <a href=https://www.museoreinasofia.es/coleccion/obra/reportage-sur-levolution-guernica-reportaje-sobre-evolucion-guernica-5 target=\"_blank\"> fotografías</a> de Dora Maar sobre la evolución del Guernica de Picasso, en cuya superficie se plasma el dolor de la guerra.  Intercambio una sonrisa con una de las mediadoras, y salgo del museo con satisfacción.","title":"08102022200252"},{"id":4,"text":"El cielo está despejado al otro lado de las ventanas del Reina Sofía. En el suelo, encuentro un cromo cuadrado con un trozo de mapa. Observo una de las <a href=https://www.museoreinasofia.es/coleccion/obra/new-york-night-nueva-york-noche target=\"_blank\"> fotografías nocturnas</a> de Berenice Abbott sobre la ciudad de Nueva York. Paseo alrededor de la instalación <a href=https://www.museoreinasofia.es/coleccion/obra/man-machine-motion-hombre-maquina-movimiento target=\"_blank\"> Hombre, máquina y movimiento</a> de Richard Hamilton, estudiando las relaciones que plantea entre humanidad y tecnología. Observo con atención cada una de las piezas que conforman la instalación <a href=https://www.museoreinasofia.es/coleccion/obra/coloniales target=\"_blank\"> …y coloniales</a> de Rogelio López Cuenca. Fuera del Reina, hace un día buenísimo.","title":"08102022200439"},{"id":5,"text":"Recuerdo la primera vez que entré al Reina Sofía. En el suelo, encuentro un cromo cuadrado con la imagen de un barco. Me produce inquietud y extrañeza la inocencia que transmite <a href=https://www.museoreinasofia.es/coleccion/obra/comulgante target=\"_blank\"> La comulgante</a> de María Blanchard. Me detengo con impresión ante las preciosas páginas del Libro de la Creación de Lygia Pape. Me siento frente a la <a href=https://www.museoreinasofia.es/coleccion/obra/evviva-il-coltello-es-lebe-das-messer-viva-cuchillo target=\"_blank\"> instalación de Ines Doujak</a> que habla sobre los dispositivos de poder durante la colonización de América. Al atravesar el umbral para salir, una nave me abduce al espacio exterior.","title":"08102022211055"}]