[{"id":0,"text":" Tras la lluvia, se han formado grandes charcos en el jardín del Reina Sofía. Alguien camina con un dibujo de un extraño ciervo colgado del cuello. Deambulo por la sala con <a href=https://www.museoreinasofia.es/coleccion/obra/equal-parallel-guernica-bengasi-igual-paralelo-guernica-bengasi target=\"_blank\"> las esculturas</a> de Richard Serra, que permanecen en un imponente silencio. Me siento frente a la <a href=https://www.museoreinasofia.es/coleccion/obra/evviva-il-coltello-es-lebe-das-messer-viva-cuchillo target=\"_blank\"> instalación de Ines Doujak</a> que habla sobre los dispositivos de poder durante la colonización de América. Sigo con la mirada los elementos que se conectan entre sí sobre el <a href=https://www.museoreinasofia.es/coleccion/obra/mapa-valencia-polivalencias-altercartografia-critica-ciudad target=\"_blank\"> mapa de Valencia</a> de Rogelio López Cuenca. Al salir del museo, sonrío sintiendo el peso de la obra que he tomado prestada.","title":"17102022190000"},{"id":1,"text":" Cruzo las puertas de entrada del Reina Sofía, con escaso interés. Atravieso varias salas sacando fotografías a las líneas que encuentro en las obras. Deambulo por la sala con <a href=https://www.museoreinasofia.es/coleccion/obra/equal-parallel-guernica-bengasi-igual-paralelo-guernica-bengasi target=\"_blank\"> las esculturas</a> de Richard Serra, que permanecen en un imponente silencio. Me siento frente a la <a href=https://www.museoreinasofia.es/coleccion/obra/evviva-il-coltello-es-lebe-das-messer-viva-cuchillo target=\"_blank\"> instalación de Ines Doujak</a> que habla sobre los dispositivos de poder durante la colonización de América. Sigo con la mirada los elementos que se conectan entre sí sobre el <a href=https://www.museoreinasofia.es/coleccion/obra/mapa-valencia-polivalencias-altercartografia-critica-ciudad target=\"_blank\"> mapa de Valencia</a> de Rogelio López Cuenca. Al despertar, los recuerdos del museo siguen en mis retinas.","title":"17102022190010"}]