[{"id":0,"text":" Tras la lluvia, se han formado grandes charcos en el jardín del Reina Sofía. Alguien camina con un dibujo de un extraño ciervo colgado del cuello. Deambulo por la sala con <a href=https://www.museoreinasofia.es/coleccion/obra/equal-parallel-guernica-bengasi-igual-paralelo-guernica-bengasi target=\"_blank\"> las esculturas</a> de Richard Serra, que permanecen en un imponente silencio. Me siento frente a la <a href=https://www.museoreinasofia.es/coleccion/obra/evviva-il-coltello-es-lebe-das-messer-viva-cuchillo target=\"_blank\"> instalación de Ines Doujak</a> que habla sobre los dispositivos de poder durante la colonización de América. Sigo con la mirada los elementos que se conectan entre sí sobre el <a href=https://www.museoreinasofia.es/coleccion/obra/mapa-valencia-polivalencias-altercartografia-critica-ciudad target=\"_blank\"> mapa de Valencia</a> de Rogelio López Cuenca. Al salir del museo, sonrío sintiendo el peso de la obra que he tomado prestada.","title":"17102022190000"},{"id":1,"text":" Cruzo las puertas de entrada del Reina Sofía, con escaso interés. Atravieso varias salas sacando fotografías a las líneas que encuentro en las obras. Deambulo por la sala con <a href=https://www.museoreinasofia.es/coleccion/obra/equal-parallel-guernica-bengasi-igual-paralelo-guernica-bengasi target=\"_blank\"> las esculturas</a> de Richard Serra, que permanecen en un imponente silencio. Me siento frente a la <a href=https://www.museoreinasofia.es/coleccion/obra/evviva-il-coltello-es-lebe-das-messer-viva-cuchillo target=\"_blank\"> instalación de Ines Doujak</a> que habla sobre los dispositivos de poder durante la colonización de América. Sigo con la mirada los elementos que se conectan entre sí sobre el <a href=https://www.museoreinasofia.es/coleccion/obra/mapa-valencia-polivalencias-altercartografia-critica-ciudad target=\"_blank\"> mapa de Valencia</a> de Rogelio López Cuenca. Al despertar, los recuerdos del museo siguen en mis retinas.","title":"17102022190010"},{"id":2,"text":" El día de mi cumpleaños, decido visitar el Reina Sofía. Observo una bandera de colores serpentear a lo lejos. Trato de distinguir el horizonte hacia el que dirige la mirada la <a href=https://www.museoreinasofia.es/coleccion/obra/figura-finestra-figura-ventana target=\"_blank\"> Figura en una ventana</a> de Salvador Dalí. La <a href=https://www.museoreinasofia.es/coleccion/obra/pabellon-espana-exposicion-internacional-paris-1937 target=\"_blank\"> maqueta</a> del Pabellón de España en la Exposición Internacional de París de 1937 parece una casa de muñecas. En <a href=https://www.museoreinasofia.es/coleccion/obra/trisha-brown-roof-piece-1971-performance-work-trisha-brown-pieza-azotea-1971 target=\"_blank\"> la fotografía</a> de los tejados de una ciudad, un grupo de personas se mueven al mismo ritmo. Al marchar, tengo la sensación de que alguien me persigue.","title":"26102022232206"},{"id":3,"text":" Recuerdo la primera vez que entré al Reina Sofía. Alguien ha metido un barco de papel en un cajetín con las hojas de sala; lo tomo y lo despliego. Deambulo por la sala con <a href=https://www.museoreinasofia.es/coleccion/obra/equal-parallel-guernica-bengasi-igual-paralelo-guernica-bengasi target=\"_blank\"> las esculturas</a> de Richard Serra, que permanecen en un imponente silencio. Me siento frente a la <a href=https://www.museoreinasofia.es/coleccion/obra/evviva-il-coltello-es-lebe-das-messer-viva-cuchillo target=\"_blank\"> instalación de Ines Doujak</a> que habla sobre los dispositivos de poder durante la colonización de América. Observo con atención las imágenes de uno de los tapices de <a href=https://www.museoreinasofia.es/coleccion/obra/txt-engine-wandering-words-txt-motor-palabras-errantes-0 target=\"_blank\"> TXT</a> de Ana Torfs, centrándome en lo que parece un pequeño mapa. A la salida del museo, un montón de niños corretean por la plaza.","title":"26102022232240"},{"id":4,"text":" Un hueco en la pared de mi habitación me ha dirigido al Reina Sofía. Encuentro un grupo de personas bailando frente a una escultura. En las <a href=https://www.museoreinasofia.es/coleccion/obra/sal-6 target=\"_blank\"> pinturas</a> de Carmen Laffón, las salinas parecen detenidas en el tiempo. Examino con atención los territorios señalados en el <a href=https://www.museoreinasofia.es/coleccion/obra/video-trans-americas-0 target=\"_blank\"> gran mapa</a> de Juan Downey Deseo ponerme el traje de lagarteranas de <a href=https://www.museoreinasofia.es/coleccion/obra/lagarteranas target=\"_blank\"> una fotografía</a> y llevármelo esta noche de fiesta. Antes de irme, tomo un poco de salvia del jardín del museo para la comida del día.","title":"26102022232823"},{"id":5,"text":" Hoy he quedado en el Reina Sofía. Atravieso varias salas sacando fotografías a los círculos que encuentro en las obras. Deambulo por la sala con <a href=https://www.museoreinasofia.es/coleccion/obra/equal-parallel-guernica-bengasi-igual-paralelo-guernica-bengasi target=\"_blank\"> las esculturas</a> de Richard Serra, que permanecen en un imponente silencio. Me siento frente a la <a href=https://www.museoreinasofia.es/coleccion/obra/evviva-il-coltello-es-lebe-das-messer-viva-cuchillo target=\"_blank\"> instalación de Ines Doujak</a> que habla sobre los dispositivos de poder durante la colonización de América. Observo con atención las imágenes de uno de los tapices de <a href=https://www.museoreinasofia.es/coleccion/obra/txt-engine-wandering-words-txt-motor-palabras-errantes-0 target=\"_blank\"> TXT</a> de Ana Torfs, centrándome en lo que parece un pequeño mapa. Me despido del museo con una sonrisa de satisfacción.","title":"26102022233401"},{"id":6,"text":" Cruzo las puertas de entrada del Reina Sofía, con escaso interés. Observo un conjunto de muebles pasados de moda y me pregunto qué harán allí expuestos. La escultura <a href=https://www.museoreinasofia.es/coleccion/obra/sem-titulo-sin-titulo-2 target=\"_blank\"> Sin título</a> de Hélio Oiticica se balancea muy lentamente en el silencio amarillo de la sala. Me siento frente a la <a href=https://www.museoreinasofia.es/coleccion/obra/evviva-il-coltello-es-lebe-das-messer-viva-cuchillo target=\"_blank\"> instalación de Ines Doujak</a> que habla sobre los dispositivos de poder durante la colonización de América. Me detengo para escudriñar con curiosidad el <a href=https://www.museoreinasofia.es/coleccion/obra/new-babylonsevilla-triana-groep-nueva-babiloniasevilla-grupo-triana target=\"_blank\"> mapa de Sevilla</a> intervenido por Constant. A la salida del museo, un montón de niños corretean por la plaza.","title":"26102022233410"},{"id":7,"text":" Me cuelo entre la multitud que accede al Reina Sofía. Un grupo de tres personas observan un recorte de periódico sobre un iceberg de la Expo del 92 en Sevilla. Examino con atención los territorios señalados en el <a href=https://www.museoreinasofia.es/coleccion/obra/video-trans-americas-0 target=\"_blank\"> gran mapa</a> de Juan Downey Observo con atención cada una de las piezas que conforman la instalación <a href=https://www.museoreinasofia.es/coleccion/obra/coloniales target=\"_blank\"> …y coloniales</a> de Rogelio López Cuenca. Observo el <a href=https://www.museoreinasofia.es/coleccion/obra/rueda-escoria-valdemingomez target=\"_blank\"> círculo central</a> de la rueda de David Bestué, hecha con escoria de Valdemingómez. Leí una vez un relato que hablaba de las últimas veces. Pienso: ¿habrá sido mi última visita al Reina Sofía?","title":"26102022233917"},{"id":8,"text":" Espero con el grupo en la entrada de Sabatini. Hoy visto chándal. Atravieso varias salas sacando fotografías a los círculos que encuentro en las obras. Agito levemente la cabeza mientras miro el pequeño barco en una <a href=https://www.museoreinasofia.es/coleccion/obra/inmensamente-azul target=\"_blank\"> obra</a> de Feliciano Cinturón, como queriendo hacer que se balancee. La obra <a href=https://www.museoreinasofia.es/coleccion/obra/vinedo-pajaros target=\"_blank\"> Viñedo y Pájaros</a> de Miguel Prieto me despierta lejanos recuerdos de mi pueblo. Observo las <a href=https://www.museoreinasofia.es/coleccion/obra/reportage-sur-levolution-guernica-reportaje-sobre-evolucion-guernica-5 target=\"_blank\"> fotografías</a> de Dora Maar sobre la evolución del Guernica de Picasso, en cuya superficie se plasma el dolor de la guerra.  Apoyo la cabeza en un banco y me dejo vencer por el sueño.","title":"26102022235551"}]