[{"id":0,"text":" Recuerdo la primera vez que entré al Reina Sofía. Encuentro una pequeña mesa de papel sobre un escalón del museo. Me detengo a escuchar los instrumentos que cobran vida en la fiesta de <a href=https://www.museoreinasofia.es/coleccion/obra/incontados-triptico-variacion-pieza-teatral target=\"_blank\"> Los Incontados</a> de Mapa Teatro. Me quedo observando largamente las vitrinas con <a href=https://www.museoreinasofia.es/coleccion/obra/vitrina-vi-prehispanicoantisocialholgazaningrato target=\"_blank\"> piezas precolombinas</a> pintadas por Sandra Gamarra. Saco una rápida fotografía de una de las páginas del <a href=https://www.museoreinasofia.es/coleccion/obra/livro-da-criacao-que-terra-era-redonda-e-girava-sobre-seu-proprio-eixo-libro-creacion target=\"_blank\"> Libro de la Creación</a> de Lygia Pape, con un gran círculo azul. Marcho del museo y comienza a llover, así que corro a refugiarme de la tormenta.","title":"12102022201646"},{"id":1,"text":" Por mi cumpleaños, mi abuela me regaló una entrada al Reina Sofía, así que decido acercarme. Atravieso varias salas sacando fotografías a los círculos que encuentro en las obras. El cansancio del trabajo a veces es tan grande... de pronto leo <a href=https://www.museoreinasofia.es/coleccion/obra/campesino-rotas-tus-cadenas-no-consientas-opriman-otros-tiranos target=\"_blank\"> \"Campesino, rotas tus cadenas, no consientas te opriman otros tiranos\"</a> en una litografía de Arturo Ballester Observo una de las <a href=https://www.museoreinasofia.es/coleccion/obra/new-york-night-nueva-york-noche target=\"_blank\"> fotografías nocturnas</a> de Berenice Abbott sobre la ciudad de Nueva York. Me detengo con impresión ante las preciosas páginas del Libro de la Creación de Lygia Pape. Marcho del museo y comienza a llover, así que corro a refugiarme de la tormenta.","title":"12102022201648"},{"id":2,"text":" Hace poco pasó algo triste. Vengo al museo en busca de paz. Alguien ha metido un barco de papel en un cajetín con las hojas de sala; lo tomo y lo despliego. Un enorme <a href=https://www.museoreinasofia.es/coleccion/obra/indestructible-object-objeto-indestructible target=\"_blank\"> metrónomo</a> marca el tiempo al final de un pasillo. La escultura <a href=https://www.museoreinasofia.es/coleccion/obra/sem-titulo-sin-titulo-2 target=\"_blank\"> Sin título</a> de Hélio Oiticica se balancea muy lentamente en el silencio amarillo de la sala. Observo con curiosidad la <a href=https://www.museoreinasofia.es/coleccion/obra/maqueta-palenque target=\"_blank\"> maqueta del pabellón climatizado</a> de la Expo del 92, y casi puedo sentir el frío. Intercambio una sonrisa con una de las mediadoras, y salgo del museo con satisfacción.","title":"12102022201652"},{"id":3,"text":" He venido al Reina Sofía para conocer su Colección. Un grupo de tres personas avanzan por un pasillo mientras miran sus teléfonos móviles. Avanzo con asombro frente al silencio de las <a href=https://www.museoreinasofia.es/coleccion/obra/mesa-rey-navas-tolosa-verano-1212 target=\"_blank\"> fotografías</a> de paisajes de Bleda y Rosa Me siento frente a la <a href=https://www.museoreinasofia.es/coleccion/obra/evviva-il-coltello-es-lebe-das-messer-viva-cuchillo target=\"_blank\"> instalación de Ines Doujak</a> que habla sobre los dispositivos de poder durante la colonización de América. Deseo estar en la fiesta que celebran los personajes de <a href=https://www.museoreinasofia.es/coleccion/obra/verbena target=\"_blank\"> La Verbena</a> de Maruja Mallo. Creo que me quedaré a vivir aquí.","title":"12102022203331"},{"id":4,"text":" Voy al Reina Sofía de excursión con el colegio. Encuentro una pequeña silla de papel en una hornacina en la pared. Unas inocentes y humildes manos asoman en una <a href=https://www.museoreinasofia.es/coleccion/obra/beggar-mendigo target=\"_blank\"> obra</a> de Andrea Büttner, pidiendo sin palabras. Me pregunto cómo encajaría mi cuerpo en el interior <a href=https://www.museoreinasofia.es/coleccion/obra/ort-fur-korper-lugar-cuerpo target=\"_blank\"> una escultura</a> de Franz Erhard Walther. El cansancio del trabajo a veces es tan grande... de pronto leo <a href=https://www.museoreinasofia.es/coleccion/obra/campesino-rotas-tus-cadenas-no-consientas-opriman-otros-tiranos target=\"_blank\"> \"Campesino, rotas tus cadenas, no consientas te opriman otros tiranos\"</a> en una litografía de Arturo Ballester Al marchar, tengo la sensación de que alguien me persigue.","title":"12102022203336"},{"id":5,"text":" Una escalera misteriosa me ha conducido al Reina Sofía. Atravieso varias salas sacando fotografías a los círculos que encuentro en las obras. Me detengo a escuchar los instrumentos que cobran vida en la fiesta de <a href=https://www.museoreinasofia.es/coleccion/obra/incontados-triptico-variacion-pieza-teatral target=\"_blank\"> Los Incontados</a> de Mapa Teatro. Observo con curiosidad la <a href=https://www.museoreinasofia.es/coleccion/obra/maqueta-palenque target=\"_blank\"> maqueta del pabellón climatizado</a> de la Expo del 92, y casi puedo sentir el frío. Me quedo observando largamente las vitrinas con <a href=https://www.museoreinasofia.es/coleccion/obra/vitrina-vi-prehispanicoantisocialholgazaningrato target=\"_blank\"> piezas precolombinas</a> pintadas por Sandra Gamarra. Durante la visita he pensado algunas cosas que no puedo decir","title":"12102022203515"}]